/* The %C is replaced by the ellipses (...) character */
"Open Spaces Preferences%C" = "Otwórz preferencje Spaces%C";

/* Spaces is not enabled string */
"Spaces is not enabled" = "Funkcja Spaces nie jest włączona";

/* spaces menu extra */
"spaces menu extra" = "menu dodatkowe spaces";

